temp_runs/case_299/constant/turbulenceProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      turbulenceProperties;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

simulationType  RAS;
RAS
{
    model           kEpsilon;
    turbulence      on;
    printCoeffs     on;
}
