temp_runs/case_299/0/k
FoamFile { version 2.0; format ascii; class volScalarField; object k; }
dimensions [0 2 -2 0 0 0 0]; internalField uniform 0.015472412109375;
boundaryField { inlet { type fixedValue; value uniform 0.015472412109375; } outlet { type zeroGradient; } walls { type kqRWallFunction; value uniform 0.015472412109375; } frontAndBack { type empty; } }
